<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">

    <title>Jobbi - Encuentra Los Servicios Que Necesitas</title>

    <!--------------------------------------------------------------------
       # Here goes some text mamalon to improve the SEO and web indexers
    ---------------------------------------------------------------------->
    <meta content="" name="description">
    <meta content="" name="keywords">

    <!--------------------------------------------------------------------
        # Favicons
    ---------------------------------------------------------------------->
    <link href="assets/img/favicon.png" rel="icon">
    <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

    <!----------------------------------------------------------------------
        # Link to get all the Google Fonts instead of download them
    ---------------------------------------------------------------------->
    <link
        href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Nunito:300,300i,400,400i,600,600i,700,700i"
        rel="stylesheet">

    <!----------------------------------------------------------------------
        # Libraries CSS Files
    ---------------------------------------------------------------------->
    <!-- Animation on Scroll Library --->
    <link href="assets/vendor/aos/aos.css" rel="stylesheet">
    <!-- Bootstrap Library, not recommended to use CDN --->
    <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <!-- Bootstrap icons Library, not recommended to use CDN --->
    <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
    <!--Library to create a slider--->
    <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">
    <!--CSS Main File--->
    <link href="assets/css/style.css" rel="stylesheet">
    <!--CSS Dark Mode File--->
    <link href="assets/css/style-dark.css" rel="stylesheet">

</head>

<body>

    <!----------------------------------------------------------------------
# HEADER START
 ---------------------------------------------------------------------->
    <header id="header" class="header fixed-top">
        <div class="container-fluid container-xl d-flex align-items-center justify-content-between">

            <a href="index.html" class="logo d-flex align-items-center">
                <span>Jobbi</span>
            </a>

            <nav id="navbar" class="navbar">
                <ul>
                    <li><a class="nav-link scrollto active" href="index.html">Inicio</a></li>
                    <li><a class="nav-link scrollto" href="index.html#acerca-de">Acerca de Jobbi</a></li>
                    <li><a class="nav-link scrollto" href="index.html#caracteristicas">Caracter&iacute;sticas</a></li>
                    <li><a class="nav-link scrollto" href="index.html#equipo">Conoce al Equipo</a></li>
                    <li><a class="nav-link scrollto" href="index.html#faq">F.A.Q</a></li>
                    <li><a class="nav-link scrollto" href="index.html#blog">Blog</a></li>
                    <li class="theme">
                        <button class="switch" id="switch">
                            <span><i class="bi bi-sun"></i></span>
                            <span><i class="bi bi-moon"></i></span>
                        </button>
                    </li>
                </ul>
                <i class="bi bi-list mobile-nav-toggle"></i>
            </nav>

        </div>
    </header>
    <!----------------------------------------------------------------------
# HEADER END
---------------------------------------------------------------------->
    <!----------------------------------------------------------------------
# COVER START
---------------------------------------------------------------------->
    <section id="cover" class="cover d-flex align-items-center">

        <div class="container">
            <div class="row">
                <div class="col-lg-6 d-flex flex-column justify-content-center cover-title">
                    <h1 data-aos="fade-right">T&eacute;rminos y Condiciones</h1>
                    <h2 data-aos="fade-right" data-aos-delay="400"></h2>
                    <div data-aos="fade-right" data-aos-delay="600">
                        <div class="text-center text-lg-start">
                            <a href="#terminos"
                                class="btn-get-started scrollto d-inline-flex align-items-center justify-content-center align-self-center">
                                <span>Leer M&aacute;s</span>
                                <i class="bi bi-chevron-double-down"></i>
                            </a>
                        </div>
                    </div>
                </div>
                <div class="col-lg-6 cover-img" data-aos="fade-right" data-aos-delay="200">
                    <img src="assets/img/illustrations/object/object-1.webp" class="img-fluid animated"
                        alt="Cover Image">
                </div>
            </div>
        </div>

        <div class="wave">
            <svg width="1920" viewBox="0 0 1920 355" version="1.1" xmlns="http://www.w3.org/2000/svg"
                xmlns:xlink="http://www.w3.org/1999/xlink">
                <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                    <g id="stroke" transform="translate(0.000000, -402.000000)" fill="#FFFFFF">
                        <path
                            d="M0,439.134243 C175.04074,464.89273 327.944386,477.771974 458.710937,477.771974 C654.860765,477.771974 870.645295,442.632362 1205.9828,410.192501 C1429.54114,388.565926 1667.54687,411.092417 1920,477.771974 L1920,757 L1017.15166,757 L0,757 L0,439.134243 Z"
                            id="Path"></path>
                    </g>
                </g>
            </svg>
        </div>

    </section>
    <!----------------------------------------------------------------------
 # TERMS & CONDITIONS START
---------------------------------------------------------------------->
    <main id="main">
        <section id="terminos" class="policies" data-aos="fade-up">
            <div class="container">
                <h1>T&eacute;rminos y Condiciones</h1>
                <hr>
                <p>Última actualizaci&oacute;n: <em>Septiembre, 2022</em></p>
                <br>
                <p><b><em>LEA ESTAS CONDICIONES DETENIDAMENTE ANTES DE ACCEDER A LA PLATAFORMA YA QUE SÓLO SU
                            CONSENTIMIENTO LE DARÁ ACCESO A SU USO.</b></em></p>

                <br>

                <h2>Informaci&oacute;n general y objeto de la aplicaci&oacute;n.</h2>

                <p><em>Plataforma c</em>, sus distintos contenidos y servicios as&iacute; como regular el acceso o uso que
                    Usted haga, como persona, desde cualquier pa&iacute;s del a la aplicaci&oacute;n m&oacute;vil y a los contenidos puestos
                    a disposici&oacute;n, debidamente constituida conforme a las leyes del pa&iacute;s, con domicilio en M&eacute;rida Que es
                    la legitima propietaria de la plataforma electr&oacute;nica APP Softmid, a trav&eacute;s del cual pone a
                    disposici&oacute;n de sus usuarios, un directorio de servicios.
                    <br><br>
                    A trav&eacute;s de Jobbi se facilita a sus Usuarios el acceso y la utilizaci&oacute;n de diversos servicios,
                    puestos a su disposici&oacute;n.</p>

                <p>
                    Tanto el acceso como la utilizaci&oacute;n general de Jobbi atribuyen la condici&oacute;n de usuario del mismo (en
                    adelante, el "Usuario"), implicando necesariamente la ACEPTACIÓN PLENA Y SIN RESERVAS DE TODAS Y
                    CADA UNA DE LAS DISPOSICIONES incluidas en los t&eacute;rminos y condiciones generales de acceso y uso del
                    mismo.
                </p>

                <p>
                    El Usuario queda expresamente apercibido y acepta que estas condiciones podr&aacute;n experimentar
                    variaciones en el futuro a libre criterio de Jobbi y sin obligaci&oacute;n alguna de aviso previo por su
                    parte. En consecuencia, ser&aacute; de la sola responsabilidad del Usuario verificar los t&eacute;rminos y
                    condiciones vigentes en cada una de las ocasiones en que se proponga utilizer Jobbi.
                </p>

                <br>

                <h2>Qui&eacute;nes pueden acceder a la plataforma y c&oacute;mo deber&aacute;n hacerlo objeto de la
                    aplicaci&oacute;n </h2>

                <p>
                    El Servicio no est&aacute; disponible para el uso de personas menores de 18 años. Con car&aacute;cter general el
                    acceso a Jobbi exige el previo registro de Usuario, no obstante SoftMid podr&aacute; condicionar el acceso
                    a la utilizaci&oacute;n de algunos de los Servicios a la previa cumplimentaci&oacute;n del correspondiente
                    formulario de registro de Usuario.
                </p>

                <p>
                    En su caso, dicho registro se efectuar&aacute; en la forma expresamente indicada en el propio servicio o en
                    las condiciones particulares que lo regulen.
                </p>

                <p>
                    Con la aceptaci&oacute;n del presente instrumento el usuario, socio aceptan que sean utilizados sus datos
                    de registro, (nombre, correo electr&oacute;nico, fotograf&iacute;a, etc.) para los fines indicados en nuestro
                    aviso de privacidad en conformidad a Ley General De Protecci&oacute;n De Datos Personales.
                </p>

                <br>

                <p>
                    El Usuario garantiza la veracidad del conjunto de los datos de registro facilitados a SoftMid y es
                    responsable de mantenerlos completamente actualizados. En todo caso el Usuario ser&aacute; el &uacute;nico
                    responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a
                    por la informaci&oacute;n que facilite.<br><br>
                    Una vez se complete satisfactoriamente el proceso de registro, Jobbi dar&aacute; de alta al Usuario en su
                    base de datos de Usuarios registrados. Una cuenta ser&aacute; generada con su direcci&oacute;n de correo
                    electr&oacute;nico asociada para cada Usuario.
                </p>

                <br>
                <h2>Uso de redes m&oacute;viles y equipos</h2>

                <p>
                    El uso de la aplicaci&oacute;n m&oacute;vil (Jobbi) requiere del uso de internet, por lo que es responsabilidad
                    del usuario, las tarifas o consumos que su operadora m&oacute;vil le genere por el uso de la aplicaci&oacute;n,
                    as&iacute; mismo para el &oacute;ptimo funcionamiento de la aplicaci&oacute;n m&oacute;vil es necesario que verifique (en las
                    tiendas oficiales) si la aplicaci&oacute;n est&aacute; actualizada, lo cual le garantizar&aacute; que el funcionamiento
                    sea el adecuado.
                </p>

                <br>
                <h2>Son obligaciones del usuario</h2>
                <p>
                    Ser&aacute;n obligaciones del Usuario, sin perjuicio de las que surjan posteriormente por las
                    actualizaciones que del presente se realicen, las siguientes:
                    <br>
                    <ul>
                        <li>
                            <p>
                                El Usuario estar&aacute; obligado a garantizar la veracidad y exactitud de los datos de
                                registro
                                proporcionados en el formulario de registro de Jobbi. En todo caso el Usuario ser&aacute; el
                                &uacute;nico
                                responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios
                                que cause a
                                SoftMid o a terceros por la informaci&oacute;n que facilite o por los servicios que brinde.
                            </p>
                        </li>
                        <li>
                            <p>
                                Usar la aplicaci&oacute;n de manera personal, ya que el acceso est&aacute; restringido s&oacute;lo a la
                                persona que
                                aparece registrada en la base de datos de Jobbi
                            </p>
                        </li>
                        <li>
                            <p>
                                Notificar a SoftMid con car&aacute;cter inmediato cualquier indicio de la existencia de una
                                violaci&oacute;n en la
                                seguridad de la plataforma de Jobbi, de usos inapropiados o prohibidos de los servicios
                                prestados
                                desde el mismo, o de fallos de seguridad de cualquier &iacute;ndole.
                            </p>
                        </li>
                        <li>
                            <p>
                                No realizar pr&aacute;cticas o usos de los servicios con fines il&iacute;citos, fraudulentos, lesivos
                                de derechos o intereses de SoftMid. o de terceros.
                            </p>
                        </li>
                    </ul>
                </p>

                <br>

                <h2>Propiedad Intelectual</h2>

                <p>Todo el software y los contenidos de Jobbi, incluidos: textos, animaciones, im&aacute;genes etc. as&iacute; como
                    las marcas, dibujos industriales, avisos comerciales, modelos de utilidad, nombres comerciales y/o
                    signos distintivos mostrados, referentes a la propiedad industrial y derechos de autor, son
                    propiedad de Jobbi. y est&aacute;n protegidos por las leyes nacionales e internacionales de propiedad
                    industrial (Ley de Propiedad Industrial) y de derechos de autor (Ley Federal de Derechos de Autor).
                </p>

                <br>

                <h2>Exclusi&oacute;n de responsabilidades</h2>

                <p>
                    SoftMid, no es responsable de la calidad, veracidad, exactitud, licitud, actualidad o vigencia, de
                    la informaci&oacute;n proporcionada por el USUARIO. Tanto el acceso a Jobbi como el uso que pueda hacerse
                    de la informaci&oacute;n y contenidos incluidos en el mismo o que sera accesible desde el mismo, se efect&uacute;a
                    bajo la exclusiva responsabilidad del Usuario.<br>
                    Jobbi no responder&aacute; en ning&uacute;n caso y en ninguna medida, ni por daños directos ni indirectos, ni por
                    daño emergente o por los eventuales perjuicios, causados por el Socio, ya que es responsabilidad del
                    usuario, estar presente en todo momento y durante la prestaci&oacute;n del servicio ofertada por el Socio
                </p>

                <br>

                <h3>Seguridad y privacidad:</h3>
                <br>
                <p>
                    SoftMid. emplear&aacute; razonablemente los medios a su alcance para proveer de sistemas de seguridad que
                    protejan de forma razonable sus sistemas y los datos contenidos en los mismos contra ataques
                    deliberados, software maligno, etc.
                    <br>
                    El Usuario entiende y acepta los aspectos que comporta la prestaci&oacute;n de servicios a trav&eacute;s de
                    Internet dado el car&aacute;cter abierto, descentralizado y global de la red.
                    <br><br>
                    As&iacute; por ejemplo, a t&iacute;tulo enunciativo no exhaustivo, a continuaci&oacute;n se recogen algunas de las
                    situaciones que pueden interrumpir temporalmente la prestaci&oacute;n de dichos servicios:
                    <ul>
                        <li>
                            <p>
                                Tareas de mantenimiento en los servidores y/o l&iacute;neas de datos.
                            </p>
                        </li>
                        <li>
                            <p>
                                Aver&iacute;as en los servidores y/o l&iacute;neas de datos.
                            </p>
                        </li>
                        <li>
                            <p>
                                Ataques deliberados contra la seguridad e integridad del sistema.
                            </p>
                        </li>
                        <li>
                            <p>
                                Virus inform&aacute;ticos o presencia de c&oacute;digo maligno en las p&aacute;ginas que conforman o son
                                accesibles desde Jobbi
                            </p>
                        </li>
                    </ul>
                </p>

                <p>
                    Softmid. hace un arduo esfuerzo por mantener actualizada dicha informaci&oacute;n de su directorio en su
                    plataforma Jobbi, en funci&oacute;n de la informaci&oacute;n transmitida en cada momento por SUS AFILIADOS
                    (FIXMAN), pero no puede garantizar en todo momento la adecuaci&oacute;n a realidad de la misma por tratarse
                    de informaci&oacute;n ajena, suministrada por terceros.
                </p>

                <br>

                <h2>
                    Baja voluntaria, exclusi&oacute;n de Jobbi y responsabilidades
                </h2>

                <p>
                    Cualquier Usuario podr&aacute; solicitar su baja, en cualquier momento, como usuario de Jobbi.
                    <br><br>
                    El Usuario responde del buen uso de Jobbi y de los servicios contratados desde o a trav&eacute;s del mismo.
                    Cualquier uso de los servicios en contrario por parte del Usuario, comportar&aacute; la inmediata exclusi&oacute;n
                    de AYFIX con p&eacute;rdida de su condici&oacute;n de usuario registrado del mismo, sin derecho a indemnizaci&oacute;n
                    alguna y sin perjuicio de las correspondientes acciones legales a que por parte de SoftMid hubiere
                    lugar.
                    <br><br>
                    La falsedad de los datos personales y/o profesionales facilitados por el Usuario durante el proceso
                    de registro en AY FIX o en cualquiera de los servicios prestados desde o a trav&eacute;s del mismo podr&aacute;
                    comportar la inmediata exclusi&oacute;n de AYFIX con p&eacute;rdida de su condici&oacute;n de usuario registrado del
                    mismo, sin derecho a indemnizaci&oacute;n alguna y sin perjuicio de las correspondientes acciones legales a
                    que por parte de SoftMid o de terceros hubiere lugar.
                    <br><br>
                    Cualquier tipo de acci&oacute;n por parte del usuario que pudiera poner en riesgo o dañar sistemas, equipos
                    o servicios accesibles directa o indirectamente a trav&eacute;s de Jobbi, comportar&aacute; su inmediata exclusi&oacute;n
                    del mismo con p&eacute;rdida de su condici&oacute;n de usuario registrado del mismo, sin derecho a indemnizaci&oacute;n
                    alguna y sin perjuicio de las correspondientes acciones legales a que por parte de SoftMid. hubiere
                    lugar.
                    <br><br>
                    Cualquier tipo de acci&oacute;n por parte del usuario que vulnere los presentes t&eacute;rminos y condiciones, las
                    Condiciones Particulares que pudieran regular Servicios concretos, la Ley o las buenas costumbres
                    generalmente aceptadas, comportar&aacute; su inmediata exclusi&oacute;n de Jobbi con p&eacute;rdida de su condici&oacute;n de
                    usuario registrado del mismo, sin derecho a indemnizaci&oacute;n alguna y sin perjuicio de las
                    correspondientes acciones legales a que por SoftMid hubiere lugar.
                </p>

                <br>

                <h2>
                    Notificaciones
                </h2>

                <p>
                    Cualquier Usuario podr&aacute; solicitar su baja, en cualquier momento, como usuario de Jobbi.
                    <br><br>
                    El Usuario responde del buen uso de Jobbi y de los servicios contratados desde o a trav&eacute;s del mismo.
                    Cualquier uso de los servicios en contrario por parte del Usuario, comportar&aacute; la inmediata exclusi&oacute;n
                    de AYFIX con p&eacute;rdida de su condici&oacute;n de usuario registrado del mismo, sin derecho a indemnizaci&oacute;n
                    alguna y sin perjuicio de las correspondientes acciones legales a que por parte de SoftMid hubiere
                    lugar.
                    <br><br>
                    La falsedad de los datos personales y/o profesionales facilitados por el Usuario durante el proceso
                    de registro en AY FIX o en cualquiera de los servicios prestados desde o a trav&eacute;s del mismo podr&aacute;
                    comportar la inmediata exclusi&oacute;n de AYFIX con p&eacute;rdida de su condici&oacute;n de usuario registrado del
                    mismo, sin derecho a indemnizaci&oacute;n alguna y sin perjuicio de las correspondientes acciones legales a
                    que por parte de SoftMid o de terceros hubiere lugar.
                    <br><br>
                    Cualquier tipo de acci&oacute;n por parte del usuario que pudiera poner en riesgo o dañar sistemas, equipos
                    o servicios accesibles directa o indirectamente a trav&eacute;s de Jobbi, comportar&aacute; su inmediata exclusi&oacute;n
                    del mismo con p&eacute;rdida de su condici&oacute;n de usuario registrado del mismo, sin derecho a indemnizaci&oacute;n
                    alguna y sin perjuicio de las correspondientes acciones legales a que por parte de SoftMid. hubiere
                    lugar.
                    <br><br>
                    Cualquier tipo de acci&oacute;n por parte del usuario que vulnere los presentes t&eacute;rminos y condiciones, las
                    Condiciones Particulares que pudieran regular Servicios concretos, la Ley o las buenas costumbres
                    generalmente aceptadas, comportar&aacute; su inmediata exclusi&oacute;n de Jobbi con p&eacute;rdida de su condici&oacute;n de
                    usuario registrado del mismo, sin derecho a indemnizaci&oacute;n alguna y sin perjuicio de las
                    correspondientes acciones legales a que por SoftMid hubiere lugar.

                </p>

                <br>

                <h2>Conformidad con los t&eacute;rminos y condiciones</h2>

                <p>
                    Los presentes t&eacute;rminos y condiciones de los servicios prestados por SoftMid a trav&eacute;s de Jobbi
                    constituyen el acuerdo total entre las partes, entendi&eacute;ndose para dicho efecto que el uso de la
                    aplicaci&oacute;n m&oacute;vil y la aceptaci&oacute;n de los presentes t&eacute;rminos y condiciones, son la manifestaci&oacute;n de la
                    voluntad expresa por parte del usuario de los mismos.
                </p>

                <br>

                <h2>Protecci&oacute;n de datos personales</h2>

                <p>
                    En este acto Jobbi fungir&aacute; como encargado de los datos personales, que, EL USUARIO le otorgue o
                    entregue; y &eacute;ste a su vez se obliga a proteger y guardar confidencialidad, respecto de dichos datos
                    personales, patrimoniales y/o sensibles que pudiera tratar, derivado del cumplimiento del presente
                    contrato. En atenci&oacute;n a lo establecido en los art&iacute;culos 14 y 21 de La ley Federal de Protecci&oacute;n de
                    datos personales, en posesi&oacute;n de particulares.
                    <br><br>
                    EL USUARIO acepta en este acto el manejo de sus datos personales conforme a lo establecido en
                    nuestro aviso de privacidad que se inserta a continuaci&oacute;n:
                </p>
                <br>
                <h3>Aviso de privacidad</h3>
                <p><em>¿Para qu&eacute; fines utilizaremos sus datos personales?</em></p>
                <br>
                <p>
                    Los datos personales que recabamos de Usted, los utilizaremos para las siguientes finalidades que
                    son necesarias para el servicio que solicita:
                    <br>
                    <ul>
                        <li>
                            <p>
                                Para proveer los servicios y productos que ofrecemos, as&iacute; como actividades afines.
                            </p>
                        </li>
                        <li>
                            <p>
                                Llevar un registro de los usuarios de nuestra plataforma.
                            </p>
                        </li>
                        <li>
                            <p>
                                Las fotograf&iacute;as utilizadas en el registro de Socio ser&aacute;n utilizadas para que el usuario,
                                que
                                solicite el servicio, pueda identificar a la persona que le brindar&aacute; el servicio
                                correspondiente.
                            </p>
                        </li>
                    </ul>
                </p>

            </div>
        </section>




    </main>
    <!----------------------------------------------------------------------
# FOOTER START
--------------------------------------------------------------------->
    <footer id="footer" class="footer">
        <div class="footer-top">
            <div class="container">
                <div class="row gy-4">
                    <div class="col-lg-5 col-md-12 footer-info">
                        <a href="index.html" class="logo d-flex align-items-center">
                            <!-- <img src="assets/img/logo.webp" alt=""> -->
                            <span>Jobbi</span>
                        </a>
                        <p>Aqu&iacute; puede ir un slogan</p>
                        <div class="social-links mt-3">
                            <a href="#" class="twitter"><i class="bi bi-medium"></i></a>
                            <a href="#" class="facebook"><i class="bi bi-facebook"></i></a>
                            <a href="#" class="instagram"><i class="bi bi-instagram"></i></a>
                            <a href="#" class="linkedin"><i class="bi bi-linkedin"></i></a>
                        </div>
                    </div>

                    <div class="col-lg-2 col-6 footer-links">
                        <h4>Navegaci&oacute;n</h4>
                        <ul>
                            <li><i class="bi bi-chevron-right"></i><a href="index.html">Inicio</a></li>
                            <li><i class="bi bi-chevron-right"></i><a href="index.html#acerca-de">Acerca de Jobbi</a>
                            </li>
                            <li><i class="bi bi-chevron-right"></i><a
                                    href="index.html#caracteristicas">Caracter&iacute;sticas</a></li>
                            <li><i class="bi bi-chevron-right"></i><a href="index.html#contaco">Contacto</a></li>
                            <li><i class="bi bi-chevron-right"></i><a href="index.html#faq">F.A.Q</a></li>
                            <li><i class="bi bi-chevron-right"></i><a href="index.html#blog">Blog</a></li>
                        </ul>
                    </div>

                    <div class="col-lg-2 col-6 footer-links">
                        <h4>Se Parte de Jobbi</h4>
                        <ul>
                            <li><i class="bi bi-chevron-right"></i> <a href="#">Convi&eacute;rtete en miembro</a></li>
                            <li><i class="bi bi-chevron-right"></i> <a href="#">Convi&eacute;rtete en socio</a></li>
                            <li><i class="bi bi-chevron-right"></i> <a href="#">Preguntas frecuentes</a></li>
                        </ul>
                    </div>

                    <div class="col-lg-3 col-md-12 footer-contact text-center text-md-start">
                        <h4>Contacto</h4>
                        <p>
                            M&eacute;rida, Yucat&aacute;n, M&eacute;xico<br>
                            <strong>Tel&eacute;fono:</strong> +52 999 123 14 56<br>
                            <strong>Correo:</strong> contacto@jobbi.com<br>
                        </p>

                    </div>
                    <div class="container footer-bottom clearfix">
                        <div class="copyright">
                            &copy; Copyright <strong><span>Jobbi 2022</span></strong>
                        </div>
                        <div class="legal">
                            <ul class="footer-terms">
                                <li><a href="#">T&eacute;rminos y Condiciones</a></li>
                                <!-- <li><a href="politica-de-privacidad.html">Pol&iacute;tica de Privacidad</a></li> -->
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </footer>
    <!----------------------------------------------------------------------
     # END FOOTER
--------------------------------------------------------------------->

    <script src="assets/vendor/aos/aos.js"></script>
    <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
    <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
    <script src="assets/js/main.js"></script>

</body>

</html>